import React from 'react';
import GridRow from 'arui-feather/grid-row';
import GridCol from 'arui-feather/grid-col';
import { NavLink } from 'react-router-dom';
import Button from 'arui-feather/button';

import { Link } from 'react-router-dom';

import './styles.scss';

export default function MainSections() {
  return (



<div className="main-sections">
   <div className="main-sections1">

      <h2 className="text-center main-sections1">Файлы Cookie и аналогичные технологии</h2>
      <GridRow>
            <div>
		Мы считаем, что вам важно понять, как файлы cookie и другие подобные технологии используются
		Лигой Экспертов и нашими партнерами. Эти технологии помогают Лиге Экспертов функционировать, 
		позволяют нам понять, как вы используете Услуги, и имеют ряд целей (помимо рекламы), о 
		которых вы можете прочитать в этой политике.
              <br />
		В этой политике мы будем называть мойревизор.рф «Сайтом», а мобильные приложения 
		iЛига Экспертов, iExpert - «Приложения». Мы будем называть Сайт, Приложения, Шаблоны, 
		Платежную систему и другие наши сервисы совместно как «Сервисы».  Мы будем называть файлы 
		Cookie и аналогичные технологии в совокупности «технологиями cookie».
              <hr />
              <ol className="menu-content__list">
                <li>
                  <a href="#link-1" className="link_five">
                    1. Типы Cookie-технологий
                  </a>
                </li>

                <li>
                  <a href="#link-1_1" className="link_five menu_link">
                    Файлы Cookie
                  </a>
                </li>
                <li>
                  <a href="#link-1_2" className="link_five menu_link">
                    Другие технологии
                  </a>
                </li>


                <li>
                  <a href="#link-2" className="link_five">
                    2. Форумы
                  </a>
                </li>
                <li>
                  <a href="#link-3" className="link_five">
                    3. Прямые сообщения
                  </a>
                </li>
                <li>
                  <a href="#link-4" className="link_five">
                    4. Команды
                  </a>
                </li>
                <li>
                  <a href="#link-5" className="link_five">
                    5. Стриминг канал Моё Образование
                  </a>
                </li>
              </ol>
              <hr />




              <div className="menu-content__text">
                <p className="menu-content__title" id="link-1">
                  1. Типы Cookie-технологий
                </p>
                <p className="menu-content__title1" id="link-1_1">
                  Файлы Cookie
                </p>
			Файлы cookie - это небольшие файлы данных, отправляемые
			 с сервера на ваш веб-браузер. Они хранятся в кэше вашего
			 браузера и позволяют веб-сайту или третьей стороне распознавать
			 ваш браузер. Существует три основных типа файлов cookie:
		 <br />
                <ol>

                  <li>
                    Уважайте{' '}
                    <Link to="/privacy-policy" className="link_five">
                      {' '}
                      конфиденциальность{' '}
                    </Link>
                    других участников . Не публикуйте в общедоступных разделах
                    информацию, как свою персональную, так и известную вам о
                    другим пользователях.
                  </li>




                  <li>
                    <ul className="menu-content__ps">
                      <li>
			Сеансовые файлы cookie относятся к конкретному посещению и 
			содержат информацию при просмотре разных страниц, поэтому 
			вам не нужно повторно вводить информацию каждый раз, когда 
			вы меняете страницы или пытаетесь оформить заказ. Сеансовые 
			cookie-файлы истекают и автоматически удаляются через короткий 
			промежуток времени, например, после того, как вы покинете сайт 
			или закроете веб-браузер;{' '}
                      </li>
                      <li>
			Постоянные файлы cookie запоминают определенную информацию о 
			ваших предпочтениях при просмотре сайта и позволяют Лиге Экспертов 
			узнавать вас каждый раз, когда вы возвращаетесь. Постоянные файлы 
			cookie хранятся в кэше вашего браузера или на мобильном устройстве 
			до тех пор, пока вы не решите их удалить, а в противном случае 
			обычно удаляются сами по истечении срока действия; 
		      </li>
                      <li>
			Сторонние файлы cookie размещаются кем-то, кроме Лиги Экспертов, и 
			могут собирать данные о просмотре на нескольких веб-сайтах и в 
			нескольких сеансах. Обычно они представляют собой тип постоянных 
			файлов cookie и хранятся до тех пор, пока вы не удалите их, или 
			срок их действия не истечет в зависимости от периода времени, 
			установленного в каждом стороннем файле cookie.
                      </li>

                      <li>
			Файлы cookie хранят данные о вашем использовании ресурсов  Лиги 
			Экспертов,  они позволяют нам развивать платформу с учетом 
			предпочтений и интересов пользователей.
			Вы можете настроить параметры своего браузера принимая или отклоняя
			использование  файлов cookie. 
                      </li>
                    </ul>
                  </li>


                <p className="menu-content__title1" id="link-1_2">
                  Другие технологии
                </p>
			Кроме файлов cookie Лига Экспертов использует следующие технологии: 0123456789 0123456789 0123456789
		 <br />


                  <li>
                    Нельзя нарушать{' '}
                    <Link to="anti-discrimination-policy" className="link-text">
                      Антидискриминационную Политику
                    </Link>{' '}
                    Моё Образование.
                  </li>
                  <li>
                    Запрещаются публикации угроз насилия в отношении других,
                    поощрения других к участию в насилии или незаконной
                    деятельности.
                  </li>
                  <li>
                    Запрещается нарушать чью-либо интеллектуальную собственность
                    и поощрять других заниматься такой деятельностью.
                  </li>
                </ol>
                <hr />
                Моё Образование оставляет за собой право предпринимать действия
                против любого аккаунта или контента, которые нарушают эту
                политику. Это может быть, как удаление вашего контента, так и
                временная блокировка учетной записи, постоянный запрет или
                приостановка действие ваших прав на публикацию материалов в
                сообществе.
                <hr />
                <p className="menu-content__title" id="link-2">
                  2. Форумы
                </p>
                Форумы - это среда для высказывания новых идей, предложений и
                обсуждения насущных вопросов.
                <br />
                Используя форумы Моё Образование, пользователь принимает, что:
                <ol className="menu-content__ps">
                  <li>
                    Заметки публикуются только по тематике форума. Сообщения не
                    по тематике удаляются.{' '}
                  </li>
                  <li>
                    Опубликованные заметки на форумах постоянны, если они не
                    удалены за нарушение Политик Моё Образование.
                  </li>
                  <li>
                    Сообщения должны быть полезными и конструктивными при
                    выражении своего несогласия или критики. Нельзя оскорблять,
                    троллить, преследовать, угрожать и призывать пользователей
                    участвовать в этих действиях.{' '}
                  </li>
                  <li>
                    Модератор форума имеет право предпринять действия без
                    обсуждения направленные на его организацию, востребованность
                    и полезность.
                  </li>
                  <li>
                    Моё Образование оставляет за собой право в любое время
                    удалить любой неуместный контент на форумах.
                  </li>
                </ol>
                <hr />
                <p className="menu-content__title" id="link-3">
                  3. Прямые сообщения
                </p>
                Пользователи могут отправлять друг другу сообщения, используя
                встроенную систему обмена сообщениями Моё Образование.
                <br />
                Используя сообщения в Моём Образовании, вы соглашаетесь со всеми
                Политиками ресурса. Категорически запрещается отправлять
                сообщения, которые считаются:
                <ol className="menu-content__ps">
                  <li>
                    Оскорбительными, угрожающими, дискредитирующими,
                    преследующими или иным образом нарушающий нашу{' '}
                    <Link to="anti-discrimination-policy" className="link-text">
                      Антидискриминационную Политику
                    </Link>{' '}
                  </li>
                  <li>Непристойными или вульгарными.</li>
                  <li>
                    Реклама или рекламные акции не получившие одобрения
                    администрацией Моё Образование и нарушающие Политики
                    ресурса.
                  </li>
                </ol>
                <hr />
                <p className="menu-content__title" id="link-4">
                  4. Команды
                </p>
                Вы можете создавать с другими участниками Моё Образование
                сообщества, Команды, схожие по интересам для общения, реализации
                коллективных скидочных акций, накопительных программ,
                продвижения внутри Лиши Экспертов.
                <br />
                Используя инструменты Моё Образование , вы подтверждаете, что:
                <ol className="menu-content__ps">
                  <li>
                    Моё Образование не несет ответственности и не участвует в
                    политике членства команды, сборах, финансах или любых иных
                    действиях.
                  </li>
                  <li>
                    Команды, которые не соответствуют политике Моё Образование,
                    могут быть удалены.{' '}
                  </li>
                  <li>
                    Моё Образование оставляет за собой право удалить любую
                    команду по любой причине и без объяснения причин.
                  </li>
                  <li>
                    Моё Образование может приостановить деятельность команд до
                    устранение выставленных администрацией нарушений.
                  </li>
                  <li>
                    Моё Образование не будет выступать посредником в спорах
                    между командами и сторонними организациями, а также в спорах
                    между командами или членами команды.
                  </li>
                  <li>
                    Моё Образование не будет контролировать сторонние форумы или
                    другие сайты независимых команд.
                  </li>
                  <li>
                    Любое использование наименования «Моё Образование», других
                    товарных знаков мультиплатформы "МОЕ ВСЕ" или аналогичных
                    ссылок, признаков, знаков должно соответствовать Политике
                    Лиги Экспертов.
                  </li>
                  <li>
                    Команда не может использовать любые тексты, изображения,
                    баннеры, логотипы несущие тем или иным образом оскорбления,
                    и нарушающие Политики Моё Образование.
                  </li>
                  <li>
                    Команда не может быть создана и использована с целью
                    увеличения и перенаправления трафика в любое другое место в
                    Интернете.{' '}
                  </li>
                  <li>
                    Моё Образование оставляет за собой право удалять ссылки на
                    любой странице профиля или на странице команды по любой
                    причине.{' '}
                  </li>
                  <li>
                    Любая реклама не предусмотренная Политикой тарифов и не
                    согласованная с администрацией Моё Образование прямая или
                    косвенная не допускается.
                  </li>
                  <li>
                    Команда должна иметь одного лидера и не более 4 помощников.
                    Обязанностью капитана команды является вовлечение всех
                    участников в деятельность и во все фазы рабочего процесса
                    созданного коллектива.
                  </li>
                  <li>
                    Командная среда не может быть использована споров с другими
                    участниками или с администрацией Моё Образование.
                  </li>

                  <li>
                    У команды могут быть свои условия и требования к членству в
                    команде, соответствующие всем{' '}
                    <a href="/" className="link-text">
                      Политикам Моё Образование.
                    </a>{' '}
                    Руководство команды несет ответственность за соблюдение
                    правил и требований команды.
                  </li>
                  <li>
                    При использовании командой специальных тегов («теги
                    команды») необходимо включать в них слово «команда». Моё
                    Образование не будет выступать посредником в спорах,
                    касающихся использования командных тегов.
                  </li>
                </ol>
                <hr />
                <p className="menu-content__title" id="link-5">
                  5. Стриминг канал Моё Образование
                </p>
                Стриминг канал Моё Образование связывает потенциальных
                покупателей с экспертами, которые участвуют в презентациях,
                акциях, семинарах, мастер-классах в области своей основной
                специализации. .
                <br />
                Чтобы ваше мероприятие соответствовало требованиям Моё
                Образование, оно удовлетворять следующим требованиям:
                <ul className="menu-content__ps">
                  <li>Проводилось из стационарного места.</li>
                  <li>
                    Ведущим выступал непосредственно зарегистрировавшийся
                    эксперт, имеющий рейтинг активности не менее 60 баллов.
                  </li>
                  <li>
                    Вспомогательный персонал не может быть более 3 человек, и
                    они не должны принимать непосредственного участия в стриминг
                    трансляции.
                  </li>
                  <li>Имело дату и время начала события.</li>
                  <li>Было открытым и доступным.</li>
                  <li>Имело ограниченное количество участников.</li>
                  <li>Было ограниченно во времени.</li>
                  <li>Не нарушало политик Моё Образование.</li>
                </ul>
                Вот несколько примеров событий, которые можно продвигать с
                помощью стриминг канал Моё Образование:
                <ul className="menu-content__ps">
                  <li>Тонкости и секреты профессии.</li>
                  <li>Как продвинуть свои услуги.</li>
                  <li>Особенные события.</li>
                  <li>Отвечаю на вопросы.</li>
                </ul>
              </div>
              <hr />              <hr />




              Антидискриминационная политика объясняет, какое поведение мы
              запрещаем в Моём Образовании. Эта политика является частью наших{' '}
              <a href="/" className="link-text">
                Условий использования.
              </a>{' '}
              Используя Лигу Экспертов, вы соглашаетесь с этой политикой и
              нашими{' '}
              <a href="/" className="link-text">
                Условиями использования.
              </a>
              <hr />В Моём Образовании вы не можете основывать свою деятельность
              на:
              <ul className="list-text">
                <li>на принципах нарушающих права человека;</li>
                <li>расе;</li>
                <li>цвету;</li>
                <li>этносу;</li>
                <li>национальном происхождение;</li>
                <li>вероисповедовании;</li>
                <li>половой принадлежности;</li>
                <li>инвалидности;</li>
                <li>
                  любыми другими характеристиками, защищенными и применяемыми
                  действующим законодательством РФ.
                </li>
              </ul>
              Независимо от того, оказываете ли вы услугу используя пространство
              или инструментарий сообщества Моё Образование, дискриминация не
              допускается. Примеры запрещенного поведения в отношении защищенных
              законодательством РФ группах включают, но не ограничиваются:
              <ul className="list-text">
                <li>
                  Отказом в обслуживании на основании принадлежности к
                  защищенной группе;
                </li>
                <li>
                  Оскорбительные или унизительные замечания в отношении
                  защищенных групп, перечисленных выше;
                </li>
                <li>
                  Высказывания и сообщения, которые поддерживают или прославляют
                  группы ненависти и их членов.
                </li>
              </ul>
              <hr />В случае обнаружения в Моём Образовании элементов
              дискриминации, сообщите об этом по электронной почте
              <span className="link-text"> _____@lvisual.com </span>, и мы
              проведем расследование.
              <br />
              <br />
              Если вы видите сделку в Моём Образовании, которая, по вашему
              мнению, нарушает нашу{' '}
              <a className="link-text" href="/">
                Политику запрещенных сделок
              </a>
              , мы рекомендуем сохранить ссылку и сообщить администрации Лиги
              Экспертов.
              <hr />
              Дата публикации 20.10.2019 © 2019 г., ООО “СТП-Лаб”
            </div>




      </GridRow>
    </div>
</div>

  );
};