import React from 'react';
import GridRow from 'arui-feather/grid-row';
import '../../../../../theme/styles/settings.scss';

export default function MainSections() {
  return (
    <div className="">
      <div className="">
        <h2 className="text-center">Интеллектуальная собственность и политика ресурса</h2>
        <GridRow>
          <div>
            Лига Экспертов очень требовательно относится к правам интеллектуальной собственности.
            В настоящей Политике в области интеллектуальной собственности объясняется, как мы 
            рассматриваем обвинения в нарушении, как стороны могут отправлять соответствующие 
            уведомления о нарушении на нашем ресурсе, и как реагировать, когда уведомление влияет 
            на списки услуг или витрины экспертов.
            <br />
            Для получения дополнительной информации об использовании интеллектуальной собственности 
            Лиги Экспертов, включая методики, рекомендации, инструкции, использование товарных 
            знаков и бренда, пожалуйста, ознакомьтесь с 
            {' '}
            {' '} 
            <a href="//policy-trademark" className="link_five">Политикой в области товарных знаков</a>
            {' '}
            .
            <br />
            Эта политика является частью наших 
            {' '}
            {' '} 
            <a href="/terms-of-use" className="link_five">Правил использования</a>
            {' '}
            .  
            <hr />
            <ol>
              <li>
                <a href="#link-1" className="link_five">
                  1. Роль Лиги Экспертов
                </a>
              </li>
              <li>
                <a href="#link-2" className="link_five">
                  2. Уведомления о нарушении интеллектуальной собственности
                </a>
              </li>
              <li>
                <a href="#link-3" className="link_five">
                  3. Встречные уведомления
                </a>
              </li>
              <li>
                <a href="#link-4" className="link_five">
                  4. Повторные нарушения
                </a>
              </li>
              <li>
                <a href="#link-5" className="link_five">
                  5. Уведомления о снятии нарушения
                </a>
              </li>
            </ol>
            <hr />
            <div className="menu-content__text">
              <p className="menu-content__title" id="link-1">
                1. Роль Лиги Экспертов
              </p>
              Лига Экспертов - это платформа объединяющая пользователей нуждающихся в 
              профессиональной оценке и экспертов различных специальностей способных оказать 
              необходимую услугу, которые управляют своими собственными личными кабинетами, 
              витринами, разрабатывают свои собственные политики и несут ответственность за 
              оказываемые экспертные услуги и соблюдение законов.
              <br />
              Лига Экспертов предоставляет место для оказания экспертной услуги, но сама не 
              осуществляет никакой экспертизы и никакой деятельности от имени наших зарегистрированных 
              экспертов.
              <br />
              Контент, загружаемый в Лигу Экспертов, создается независимыми экспертами, которые 
              не являются сотрудниками, агентами или представителями Лиги Экспертов. Эксперты 
              несут ответственность за обеспечение всех необходимых прав на свой контент и за то, 
              что они не нарушают права третьих лиц, публикуя его.
              <br />
              Лига Экспертов оставляет за собой право блокировать или отключать любой список 
              экспертных услуг, витрину или учетную запись, которые, по нашему мнению, нарушают 
              наши 
              {' '}
              {' '} 
              <a href="/terms-of-use" className="link_five">Правила использования</a>
              {' '}
              , 
              в том числе настоящую Политику в области интеллектуальной 
              собственности или 
              {' '}
              {' '} 
              <a href="/forbidden-deal-policy" className="link_five">Политики запрещенных сделок</a>
              {' '}
              .
              <br /> 
              Лига Экспертов оставляет за собой право принимать меры против нарушителей Политики 
              в области интеллектуальной собственности или наших Правил использования.
              <br />
              Лига Экспертов  не может выступать от имени владельцев интеллектуальной собственности, 
              не предлагает и не осуществляет юридические консультации, не принимает юридические 
              решения о нарушении чьей-либо интеллектуальной собственности.
              <br />
              Лига Экспертов без объяснения причин, при надлежащем уведомлении может удалять 
              материалы, на которые ссылаются в связи с предполагаемым нарушением прав интеллектуальной 
              собственности.
              <p className="menu-content__title" id="link-2">
                2. Уведомления о нарушении прав интеллектуальной собственности
              </p>
              При получении надлежащего уведомления о нарушении интеллектуальной собственности Лига Экспертов  
              мгновенно приостанавливает, отключает или удаляет доступ к объекту нарушения.
              <br /> 
              Лига Экспертов вслед за наложенными ограничениями предпринимает разумную попытку связаться 
              с пострадавшим пользователем, предоставить информацию о полученном уведомлении и  последовавшими, 
              вслед за поступившим уведомлением, ограничениями со стороны ресурса. Лига Экспертов предоставляет 
              информацию пользователю, предполагаемого в нарушении авторских прав, о возможности подачи встречного 
              уведомления на снятии установленных ресурсом ограничений.
              <br />
              <br />
              Лига Экспертов может по своему усмотрению предоставить копию уведомления о нарушении, включая 
              имя и адрес электронной почты сообщающей стороны, пострадавшему пользователю.
              <br /> 
              Лига Экспертов оставляет за собой право запросить:
              <br />
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      дополнительную информацию перед обработкой уведомления;
                    </li>
                    <li>
                      подтверждение личности сообщающей стороны;  
                    </li>
                    <li>
                      документов удостоверяющих заявленное авторское права. 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              Лига Экспертов может отклонить уведомления или встречные уведомления, которые содержат заведомо 
              ложную, мошенническую, неполную, недобросовестно переданную информацию., которую мы считаем или 
              иным образом переданной. Etsy также оставляет за собой право.
              <br />
              Лига Экспертов оставляет за собой право принимать меры против нарушителей Политики в области 
              интеллектуальной собственности.
              <br />
              С нашими общими рекомендациями по форме уведомлений можно ознакомиться
              {' '} 
              <a href="/NotFound" className="link_five">здесь</a>
              {' '}
              {' '}
              .
              <p className="menu-content__title" id="link-3">
                3. Встречное уведомление
              </p>
              Лига Экспертов принимает встречные уведомления только касательно Политики в области 
              интеллектуальной собственности.
              <br />
              По получении встречного уведомления Лига Экспертов предоставляет копию встречного уведомления 
              стороне подавшей жалобу на обнаруженное нарушение авторских прав.
              <br /> 
              Удаленный материал, при отсутствии сообщения о подаче судебного иска против предположительно 
              нарушающей стороны, может быть заменен или доступ к нему может быть восстановлен через 10 
              рабочих дней после обработки встречного уведомления.
              <br /> 
              С нашими общими рекомендациями по форме уведомлений можно ознакомиться
              {' '} 
              <a href="/NotFound" className="link_five">здесь</a>
              {' '}
              {' '}
              .
              <p className="menu-content__title" id="link-4">
                4. Повторные нарушения
              </p>
              Лига Экспертов по своему усмотрению и по обстоятельствам удаляет аккаунты  пользователей при 
              повторном или многократном получении уведомлений  о нарушении интеллектуальной собственности.
              <br />
              При обнаружении повторных попыток пользователя, у которого ранее удалили аккаунт за нарушения 
              Политики в области интеллектуальной собственности, Лига Экспертов оставляет за собой право 
              отказать во всех услугах этому участнику. Эти действия применяются к любым учетным записям, 
              которые, по нашему мнению, связаны или управляются пользователем ранее нарушившим  
              Политику в области интеллектуальной собственности.
              <br />
              Согласно 
              {' '}
              {' '} 
              <a href="/terms-of-use" className="link_five">Правилам использования</a>
              {' '} 
              Лига экспертов оставляет за собой право прекращать действие 
              любой учетной записи в любое время, по любой причине и без предварительного уведомления.
              <p className="menu-content__title" id="link-5">
                5. Уведомление о снятии нарушения
              </p>
              Лига экспертов принимает уведомления о снятии нарушении только от владельца интеллектуальной 
              собственности или уполномоченного представителя, подавшего претензию. В отзыве должно быть 
              четко указано, что это официальное снятие, и четко  идентифицирован пользователь и / или 
              материал (например, путем предоставления имени пользователя, названия витрины и URL-адресов 
              в списке Лиги Экспертов).
              <br />
              По получению официального уведомления о снятии нарушения, Лига Экспертов предпринимает разумные 
              попытки связаться с обеими сторонами упомянутых в полученном уведомлении, со стороной подавшей 
              заявку на снятие нарушения и проинформировать эксперта затронутого введенными ограничениями 
              со стороны Лиги Экспертов.
              <br /> 
              Вопросы нарушения рассматриваются в каждом конкретном случае, и снятие ограничений не гарантирует 
              изменения статуса пользователя.
              <br />
              <br />
            </div>
            Дата публикации 20.10.2019 
            {' '}
            <br />
            © 2020 ООО “СТП-Лаб”
            <hr />
          </div>
          <br />
        </GridRow>
      </div>
    </div>
  );
}
