import React from 'react';
import GridRow from 'arui-feather/grid-row';
import '../../../../../theme/styles/settings.scss';

export default function MainSections() {
  return (
    <div className="">
      <div className="">
        <h2 className="text-center">Политика в области товарных знаков</h2>
        <GridRow>
          <div>
            Лига Экспертов серьезно относится к защите своей репутации, своих торговых марок и 
            идентичности своего бренда, но одновременно поддерживает и поощряет идеи, услуги и 
            инструменты, которые используют и дополняют ее  сервисы.
            <br /> 
            Настоящая Политика в области товарных знаков объясняет, как правильно обращаться с 
            нашими товарными знаками, услугам, сервисами и инструментами.
            <br />
            Эта политика является частью общих Правил использования. Являясь пользователем 
            любого инструмента, сервиса Лиги Экспертов, вы соглашаетесь с этой политикой и 
            нашими 
            {' '}
            {' '} 
            <a href="/terms-of-use" className="link_five">Правилами использования</a>
            {' '}
            .
            <br /> 
            Эта политика охватывает только использование интеллектуальной собственности Лиги 
            Экспертов, например, использование термина «Лига Экспертов». По вопросам, касающимся 
            интеллектуальной собственности, которая не принадлежит исключительно Лиге Экспертов, 
            прочитайте раздел 
            {' '}
            {' '} 
            <a href="/intellectual-property-policy" className="link_five">Политика в области интеллектуальной собственности</a>
            {' '}
            .
            <br />
            <hr />
            <br />
            <ol>
              <li>
                <a href="#link-1" className="link_five">
                  1. Основы торговой марки
                </a>
              </li>
              <li>
                <a href="#link-2" className="link_five">
                  2. Использование «Знака ЛЭ»
                </a>
              </li>
            </ol>
            <br />
            <hr />
            <div className="menu-content__text">
              <p className="menu-content__title" id="link-1">
                1. Основы торговой марки
              </p>
              Товарный знак  или марка - это слово, имя, символ, устройство или комбинация 
              этих предметов, которое идентифицирует товары или услуги человека или компании 
              и отличает их от товаров и услуг других.
              <br /> 
              Фраза«Лига Экспертов» и другие графические изображения, логотипы, дизайны, 
              заголовки страниц, значки кнопок, сценарии и названия сервисов или служб 
              Лиги Экспертов, в дальнейшем именуемые «знаки ЛЭ») являются зарегистрированными 
              товарными знаками.
              <br />
              Лига Экспертов заверяет пользователей Интернета и других лиц в том, что 
              только знаки, публикуемые, предлагаемые, рекламируемые или одобренные Лигой 
              Экспертов, действительно имеют «Знак ЛЭ».
              <br /> 
              Лига Экспертов уведомляет и разъясняет всем пользователям, что закон о защите 
              интеллектуальной собственности требует не только защиты от ненадлежащего 
              использования «Знаков ЛЭ», но и защиты от использования схожих до смешения знаков.
              <p className="menu-content__title" id="link-2">
                2. Использование «Знака ЛЭ»
              </p>
              <em>Правила использования «Знака ЛЭ»:</em>
              {' '}
              Мы поддерживаем и поощряем использование «Знака ЛЭ»следующими способами:
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      размещением цитат, ссылок и  комментариев указывающих на сервисы, инструментарий, материалы и услуги Лиги Экспертов; 
                    </li>
                    <li>
                      прямое упоминание и цитирование компании ООО «Лига Визуалов», как правообладателя;  
                    </li>
                    <li>
                      выделение «Знаков ЛЭ» от окружающего текста вашего сайта, приложения, ресурса или объектов путем использования:  
                    </li>
                    <ul className="menu-list-terms">
                      <li>
                        заглавных букв в начальных словах  наименования ресурса, например, Лига Экспертов; 
                      </li>
                      <li>
                        жирного текста в словах  наименования ресурса;  
                      </li>
                      <li>
                        отдельного графического изображения;  
                      </li>
                      <li>
                        гиперссылки на размещение ресурса или его сервисов, инструментов, услуг, материалов.  
                      </li>
                    </ul>
                    <li>
                      иными средствами, которые в полной мере выполняют требования данной политики, Политики в области 
                      интеллектуальной собственности, Условия использования API Liga of Experts, как в части  применения 
                      товарных знаков, так в части выполнения всех заявленных Политик Лиги Экспертов.
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              Мы не разрешаем следующее использование «Знака ЛЭ» которое, может по мнению Лиги Экспертов:
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      включать  или быть сходно до степени смешения со знаком, например, в название вашей компании, организации, 
                      некоммерческой организации, мероприятия или товарного знака; 
                    </li>
                    <li>
                      удалять, изменять, искажать  «Знаки ЛЭ», включая добавление других терминов к «Знакам ЛЭ» для создания новых слов и фраз;  
                    </li>
                    <li>
                      содержать ложно сходное до степени смешения знака, подразумевающее отношения или принадлежность, спонсорство 
                      или одобрение со стороны ООО «Лига Визуалов», а также которое может быть истолковано как предполагающее, 
                      что информация исходит или отражает взгляды или мнения  ООО «Лига Визуалов», ее администрации и сотрудников; 
                    </li>
                    <li>
                      не иметь нашего письменного разрешения на использование «Знака ЛЭ» в вашем продукте;  
                    </li>
                    <li>
                      является до степени смешения похожим на «Знаки ЛЭ» или внешний вид сайта Лиги Экспертов; 
                    </li>
                    <li>
                      содержать или продвигать контент для взрослых, организовывать и проводить азартные игры или иным образом нарушать 
                      действующее законодательство или нормативные акты РФ;  
                    </li>
                    <li>
                      быть нежелательным, непристойным, а также вводит в заблуждение, дискредитировать, нарушать авторские права, 
                      клеветать, оскорблять и позорить Лигу Экспертов. 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
            </div>
            Дата публикации 20.10.2019 
            {' '}
            <br />
            © 2020 ООО “СТП-Лаб”
            <hr />
          </div>
          <br />
        </GridRow>
      </div>
    </div>
  );
}
