import React from 'react';
import GridRow from 'arui-feather/grid-row';
import GridCol from 'arui-feather/grid-col';
import { NavLink } from 'react-router-dom';
import Button from 'arui-feather/button';

import { Link } from 'react-router-dom';


import '../../../../../theme/styles/settings.scss';

import './styles_sogl_person.scss';

export default function MainSections() {
  return (



<div className="main-sections">
   <div className="main-sections1">

      <h2 className="text-center main-sections1">Политика по обработке и защите персональных данных </h2>
      <GridRow>
            <div>
	<hr />
              <ol>
                <li>
                  <a href="#link-1" className="link_five">
                    1. Общие положения
                  </a>
                </li>
                <li>
                  <a href="#link-2" className="link_five">
                    2. Персональные данные
                  </a>
                </li>


                <li>
                  <a href="#link-3" className="link_five">
                    3. Цели обработки персональных данных
                  </a>
                </li>
                <li>
                  <a href="#link-4" className="link_five">
                    4. Правовые основания обработки персональных данных
                  </a>
                </li>
                <li>
                  <a href="#link-5" className="link_five">
                    5. Категории субъектов персональных данных
                  </a>
                </li>
                <li>
                  <a href="#link-6" className="link_five">
                    6. Порядок и условия обработки персональных данных
                  </a>
                </li>
                <li>
                  <a href="#link-7" className="link_five">
                    7. Актуализация, исправление, удаление и уничтожение Персональной информации
                  </a>
                </li>
                <li>
                  <a href="#link-8" className="link_five">
                    8. Система защиты персональных данных
                  </a>
                </li>


              </ol>
              <hr />
              <div className="menu-content__text">
                <p className="menu-content__title" id="link-1">
                  1. Общие положения
                </p>

                <ol>
                  <li>
                    <ul className="menu-list-terms">
                      <li>
			Настоящая Политика по обработке и защите персональных данных (далее — Политика) 
			разработана в соответствии с Конституцией Российской Федерации, Федеральным 
			законом «О персональных данных», Федеральным законом «Об информации, информационных 
			технологиях и о защите информации», Трудовым кодексом Российской Федерации, Гражданским 
			кодексом Российской Федерации, иными федеральными законами и нормативно правовыми 
			актами и является неотъемлемой частью Пользовательского Соглашения.                      
		      </li>
                      <li>
			Настоящий документ устанавливает порядок организации обработки персональных данных при использовании Пользователем Системы в соответствии с положениями Пользовательского Соглашения.
		      </li>
                      <li>
			Заключая Пользовательское Соглашение, Пользователь свободно, своей волей и в своих интересах дает бессрочное безотзывное письменное согласие на любые способы обработки своих персональных данных, включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, в том числе сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных в установленных настоящей Политикой целях. 
                      </li>

                      <li>
			К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.
                      </li>
                      <li>
			Здесь и далее в Политике используются термины и определения, предусмотренные Соглашением, а также иными заключаемыми с Пользователем договорами, если иное не предусмотрено настоящей Политикой или не вытекает из ее существа. В иных случаях толкование применяемого в Политике термина производится в соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной доктриной.<br /><br />
			Для целей настоящего Положения используются следующие основные понятия:<br /><br />
			<em>Сайт «ЛИГА ЭКСПЕРТОВ»</em> - совокупность программно-аппаратных средств для ЭВМ, обеспечивающих публикацию данных в Интернет для всеобщего обозрения. Сайт доступен по уникальному электронному адресу или его буквенному обозначению. Может содержать графическую, текстовую, аудио-, видео-, а также иную информацию, воспроизводимую с помощью ЭВМ.<br /><br />
			<em>оператор</em> –ООО «СТП-Лаб», организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели и содержание обработки персональных данных;<br/><br />
			<em>персональные данные</em> - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация;<br /><br />
			<em>субъект персональных данных в контексте настоящего положения</em> - физическое лицо, являющееся клиентом - пользователем сайта «ЛИГА ЭКСПЕРТОВ».
			<em>обработка персональных данных</em> - действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение персональных данных;<br /><br />
			<em>конфиденциальность персональных данных</em> - обязательное для соблюдения оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или иного законного основания;<br /><br />
			<em>распространение персональных данных</em> - действия, направленные на передачу персональных данных определенному кругу лиц или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;<br /><br />
			<em>использование персональных данных</em> - действия (операции) с персональными данными, совершаемые оператором в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъекта персональных данных или других лиц, либо иным образом затрагивающих права и свободы субъекта персональных данных или других лиц;<br /><br />
			<em>уничтожение персональных данных</em> - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные носители персональных данных работников;<br /><br />
			<em>обезличивание персональных данных</em> - действия, в результате которых невозможно определить принадлежность персональных данных конкретному субъекту персональных данных;<br /><br />
			<em>блокирование персональных данных</em> - временное прекращение сбора, систематизации, накопления, использования, распространения персональных данных, в том числе их передачи;<br /><br />
			<em>общедоступные персональные данные</em> - персональные данные, доступ неограниченного круга лиц к которым предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами не распространяется требование соблюдения конфиденциальности.
                      </li>
                    </ul>
                  </li>





		<ol class="wsnumber4">
  			<li className="menu-content__title" id="link-1">Общие положения
  			 <ol>
      				<li >
				Настоящая Политика по обработке и защите персональных данных (далее — Политика) 
				разработана в соответствии с Конституцией Российской Федерации, Федеральным 
				законом «О персональных данных», Федеральным законом «Об информации, информационных 
				технологиях и о защите информации», Трудовым кодексом Российской Федерации, Гражданским 
				кодексом Российской Федерации, иными федеральными законами и нормативно правовыми 
				актами и является неотъемлемой частью Пользовательского Соглашения.  
      				</li>
		        	<li>
				Настоящий документ устанавливает порядок организации обработки 12345678901 персональных данных при 
			    	использовании Пользователем Системы в соответствии с положениями Пользовательского Соглашения.
				</li>
				<li>
				Заключая Пользовательское Соглашение, Пользователь свободно, своей волей и в своих интересах дает 
				бессрочное безотзывное письменное согласие на любые способы обработки своих персональных данных, 
				включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием 
				средств автоматизации или без использования таких средств с персональными данными, в том числе сбор, 
				запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, 
				использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, 
				удаление, уничтожение персональных данных в установленных настоящей Политикой целях. 
				</li>
				<li>
				Здесь и далее в Политике используются термины и определения, предусмотренные Соглашением, а также 
				иными заключаемыми с Пользователем договорами, если иное не предусмотрено настоящей Политикой или 
				не вытекает из ее существа. В иных случаях толкование применяемого в Политике термина производится в 
				соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной 
				доктриной.<br /><br />
				Для целей настоящего Положения используются следующие основные понятия:<br /><br />
				<em>Сайт «ЛИГА ЭКСПЕРТОВ»</em> - совокупность программно-аппаратных средств для ЭВМ, обеспечивающих 
				публикацию данных в Интернет для всеобщего обозрения. Сайт доступен по уникальному электронному адресу или 
				его буквенному обозначению. Может содержать графическую, текстовую, аудио-, видео-, а также иную информацию, 
				воспроизводимую с помощью ЭВМ.<br /><br />
				<em>оператор</em> –ООО «СТП-Лаб», организующее и (или) осуществляющее обработку персональных данных, 
				а также определяющее цели и содержание обработки персональных данных;<br/><br />
				<em>персональные данные</em> - любая информация, относящаяся к определенному или определяемому на основании 
				такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, 
				месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, 
				доходы, другая информация;<br /><br />
				<em>субъект персональных данных в контексте настоящего положения</em> - физическое лицо, являющееся клиентом 
				- пользователем сайта «ЛИГА ЭКСПЕРТОВ».
				<em>обработка персональных данных</em> - действия (операции) с персональными данными, включая сбор, 
				систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение 
				(в том числе передача), обезличивание, блокирование, уничтожение персональных данных;<br /><br />
				<em>конфиденциальность персональных данных</em> - обязательное для соблюдения оператором или иным получившим 
				доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта 
				персональных данных или иного законного основания;<br /><br />
				<em>распространение персональных данных</em> - действия, направленные на передачу персональных данных 
				определенному кругу лиц или на ознакомление с персональными данными неограниченного круга лиц, в том числе 
				обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных 
				сетях или предоставление доступа к персональным данным каким-либо иным способом;<br /><br />
				<em>использование персональных данных</em> - действия (операции) с персональными данными, совершаемые 
				оператором в целях принятия решений или совершения иных действий, порождающих юридические последствия в 
				отношении субъекта персональных данных или других лиц, либо иным образом затрагивающих права и свободы субъекта 
				персональных данных или других лиц;<br /><br />
				<em>уничтожение персональных данных</em> - действия, в результате которых невозможно восстановить содержание 
				персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные 
				носители персональных данных работников;<br /><br />
				<em>обезличивание персональных данных</em> - действия, в результате которых невозможно определить принадлежность 
				персональных данных конкретному субъекту персональных данных;<br /><br />
				<em>блокирование персональных данных</em> - временное прекращение сбора, систематизации, накопления, использования, 
				распространения персональных данных, в том числе их передачи;<br /><br />
				<em>общедоступные персональные данные</em> - персональные данные, доступ неограниченного круга лиц к которым 
				предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами не 
				распространяется требование соблюдения конфиденциальности.
				</li>
   			 </ol>
  			</li>

  		<li className="menu-content__title" id="link-2">Персональные данные</li>
  <li>Текст текст
    <ol>
      <li>Текст текст</li>
      <li>Текст текст</li>
      <li>Текст текст
        <ol>
          <li>Текст текст</li>
          <li>Текст текст</li>
          <li>Текст текст</li>
          <li>Текст текст</li>
          <li>Текст текст</li>
          <li>Текст текст</li>
        </ol>
      </li>
      <li>Текст текст</li>
      <li>Текст текст</li>
      <li>Текст текст</li>
    </ol>
  </li>
  <li>Текст текст</li>
  <li>Текст текст</li>
  <li>Текст текст</li>
</ol>





                <p className="menu-content__title" id="link-3">
                  3. Сервисы в приложениях (SDK)
                </p>
                  <li>
                    <ul className="menu-list-terms">
                      <li>
			Обработка, в том числе сбор и хранение Персональных данных, осуществляется исключительно
			в тех случаях, когда такие данные необходимы для заключения и исполнения договоров с Пользователем.			
                     </li>
                      <li>
			Использование персональных данных, в частности, обработка персональных данных 
			Пользователей Сайта осуществляется исключительно в целях предоставления Пользователю 
			возможности взаимодействовать с Сайтом:
		      </li>

                    </ul>
                  </li>
		     <ol>
			<ul className="menu-content__ps">
	                <li>
			Заключение договоров на использование Системы и Сервиса;
	                </li>
	                <li>
			Идентификация Пользователя в рамках исполнения обязательств по заключенным с ним договорам;
	                </li>                
			<li>
			Оказание технической поддержки в связи с использованием Системы и Сервиса;
	                </li>
	                <li>
			Обеспечение связи с Пользователем в целях информационного обслуживания и улучшения 
			качества Сервиса, в том числе в порядке нотификации с привлечением третьих лиц;
	                </li>
	                <li>
			Использование обезличенных данных для таргетинга рекламных и/или информационных 
			материалов по возрасту, полу, другим признакам;
	                </li>
	                <li>
			Проведение маркетинговых, статистических и иных исследований на основе обезличенных данных;
	                </li>
	                <li>
			Проведения акций, опросов, исследований;
	                </li>
	                <li>
			Предоставления субъектам персональных данных и информации об оказываемых услугах, 
			о разработке новых продуктов и услуг; 
	                </li>
	                <li>
			Информирования о предложениях по продуктам и услугам;
	                </li>
	                <li>
			Защиты прав и законных интересов оператора и Пользователя.
	                </li>
			</ul>
		      </ol>
                <p className="menu-content__title" id="link-4">
                  4. Согласие, договор и законные интересы в обработке
                </p>
		Правовыми основаниями обработки Оператором персональных данных является комплекс 
		правовых актов, основанных на Конституции Российской Федерации, законах Российской Федерации, 
		во исполнение которых и в соответствии с которыми Оператор осуществляет свою деятельность и 
		обработку персональных данных.<br/>
		К общим правовым основаниям обработки персональных данных относятся: 
	              <ol>
			<ul className="menu-content__ps">
	                <li>
			Конституция Российской Федерации;
	                </li>
	                <li>
			Федеральный закон № 73-ФЗ от 31.05.2001 г. «О государственной судебно-экспертной деятельности в РФ»;
	                </li>                
			<li>
			Гражданско-процессуальный кодекс РФ;
	                </li>
	                <li>
			Арбитражно-процессуальный кодекс РФ;
	                </li>
	                <li>
			Кодекс административного судопроизводства;
	                </li>
	                <li>
			устав ООО «СТП-Лаб»;
	                </li>
	                <li>
			иные федеральные законы и принятые на их основе подзаконные правовые акты.
	                </li>
			</ul>
		      </ol>


                <p className="menu-content__title" id="link-5">
                  5. Категории субъектов персональных данных
                </p>

		Оператор осуществляет обработку персональных данных следующих категорий Субъектов персональных данных.
	              <ol>
			<ul className="menu-content__ps">
	                <li>
			Клиентов – лиц, интересующихся и/или принимаемых участие в осуществляемой 
			Оператором уставной деятельности или в бизнес-процессах, в том числе 
			намеревающихся стать контрагентом Оператора; 
	                </li>
	                <li>
			Контрагентов – лиц, состоящих в договорных отношениях с Оператором;
	                </li>                
			<li>
			Посетителей – лиц, являющихся посетителями Оператора и участниками 
			мероприятий, проводимых Оператором, представителями/работниками клиентов 
			и/контрагентов Оператора (юридических лиц, индивидуальных предпринимателей), 
			представителями (должностными лицами) государственных, муниципальных органов 
			законодательной, исполнительной и судебной власти и управления, представители 
			общественных организаций, коммерческих и некоммерческих организаций и иных 
			объединений (в т.ч. иностранных);
	                </li>
	                <li>
			Пользователей сайта Оператора – лиц, пользующиеся формой обратной связи на 
			сайте «ЛИГА ЭКСПЕРТОВ» или посетивших данный сайт.
	                </li>
	                <li>
			Третьих лиц – лиц, являющихся законными представителями Субъекта персональных 
			данных; лиц, принимаемых участие в создании и финансово-хозяйственной 
			деятельности Оператора, (учредителей, акционеров, членов органов управления и 
			контроля, бенефициаров и т.п.); лиц, письменно обратившихся к оператору с уведомлениями, 
			заявлениями, предложениями, запросами, возражениями, претензиями, жалобами и т.п., 
			содержащими персональные данные;
	                </li>
	                <li>
			Иных Субъектов персональных данных – лиц, которые не вошли в вышеперечисленные 
			категории и обработка персональных данных которых не противоречит законодательству 
			Российской Федерации.
	                </li>

			</ul>
		      </ol>

                <p className="menu-content__title" id="link-6">
                  6. Порядок и условия обработки персональных данных
                </p>
		Получение Оператором персональных данных осуществляется в электронной форме посредством информационно- телекоммуникационной сети «Интернет». В случаях, установленных законом, согласие на обработку его персональных данных дает законный представитель Субъекта персональных данных. Персональные данные могут быть получены Оператором от лица, не являющегося Субъектом персональных данных, при условии предоставления Оператору подтверждения наличия оснований, указанных в Федеральном законе «О персональных данных».<br/><br />
		Согласие Субъекта персональных данных предоставляется Оператору в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом. Согласие на обработку персональных данных может быть отозвано Субъектом персональных данных. В случае отзыва Субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия Субъекта персональных данных при наличии оснований, указанных в Федеральном законе «О персональных данных».<br/><br />
		Хранение персональных данных осуществляется в форме, позволяющей определить Субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является Субъект персональных данных.<br/><br />
		Хранение персональных данных Пользователя осуществляется в защищенном кодовом формате.<br/><br />
		В отношении Персональных данных Пользователя сохраняется их конфиденциальность, за исключением случаев, когда технология Системы либо настройки используемого Пользователем программного обеспечения предусматривают открытый обмен информацией с иными Пользователями Системы или с любыми пользователями сети Интернет<br/><br />
		ООО «СТП-Лаб» вправе передавать персональные данные третьим лицам в следующих случаях:
	              <ol>
			<ul className="menu-content__ps">
	                <li>
			Пользователь выразил свое согласие на такие действия, включая случаи применения 
			Пользователем настроек используемого программного обеспечения, не ограничивающих 
			предоставление определенной информации;; 
	                </li>
	                <li>
			В связи с передачей Системы во владение, пользование или собственность такого 
			третьего лица, включая уступку прав по заключенным с Пользователем договорам в 
			пользу такого третьего лица;
	                </li>                
			<li>
			По запросу суда или иного уполномоченного государственного органа в рамках 
			установленной законодательством процедуры.
	                </li>
			</ul>
		      </ol>
		   <br/>
		Базы данных Оператора, содержащие персональные данные Субъектов персональных данных, находятся на территории Российской Федерации.<br/><br /> 
		Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия Субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных. После прекращения обработки, обрабатываемые персональные данные подлежат обезличиванию, удалению и уничтожению.<br/><br />

                <p className="menu-content__title" id="link-7">
                  7. Актуализация, исправление, удаление и уничтожение Персональной информации
                </p>

                  <li>
                    <ul className="menu-list-terms">
                      <li>
			Пользователь вправе в любой момент самостоятельно отредактировать в своем Личном кабинете 
			предоставленные им при регистрации и/или авторизации, регистрации и/или верификации персональные данные.			
                     </li>
                      <li>
			В случае прекращения заключенного договора, Пользователь вправе удалить собственную учетную 
			запись либо реализовать право на отзыв согласия на обработку его персональных данных путем 
			направления ООО «СТП-Лаб» запроса на удаление своей учетной записи.
		      </li>
                      <li>
			В случае подтверждения факта неточности персональных данных или неправомерности их обработки, 
			персональные данные подлежат их актуализации оператором, а обработка должна быть прекращена. 			
                     </li>
                      <li>
			При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных 
			данных согласия на их обработку персональные данные подлежат уничтожению, если:  
		      </li>
                    </ul>
                  </li>
		     <ol>
			<ul className="menu-content__ps">
	                <li>
			иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем 
			по которому является субъект персональных данных;
	                </li>
	                <li>
			оператор не вправе осуществлять обработку без согласия субъекта персональных данных 
			на основаниях, предусмотренных Федеральным законом «О персональных данных» или иными 
			федеральными законами;  
	                </li>                
			<li>
			иное не предусмотрено иным соглашением между оператором и субъектом персональных данных. 
			Оператор обязан сообщить субъекту персональных данных или его представителю информацию об 
			осуществляемой им обработке персональных данных такого субъекта по запросу последнего.
	                </li>

			</ul>
		      </ol>



  




                <p className="menu-content__title" id="link-8">
                  8. Система защиты персональных данных
                </p>

                </ol><br />
              </div>

              Дата публикации 20.10.2019 <br />© 2020 ООО “СТП-Лаб”<hr />
            </div><br />
      </GridRow>
    </div>
</div>

  );
};