import React from 'react';
import GridRow from 'arui-feather/grid-row';
import '../../../../../theme/styles/settings.scss';

export default function MainSections() {
  return (
    <div className="">
      <div className="">
        <h2 className="text-center">Политика по обработке и защите персональных данных </h2>
        <GridRow>
          <div>
            <hr />
            <ol>
              <li>
                <a href="#link-1" className="link_five">
                  1. Общие положения
                </a>
              </li>
              <li>
                <a href="#link-2" className="link_five">
                  2. Персональные данные
                </a>
              </li>
              <li>
                <a href="#link-3" className="link_five">
                  3. Цели обработки персональных данных
                </a>
              </li>
              <li>
                <a href="#link-4" className="link_five">
                  4. Правовые основания обработки персональных данных
                </a>
              </li>
              <li>
                <a href="#link-5" className="link_five">
                  5. Категории субъектов персональных данных
                </a>
              </li>
              <li>
                <a href="#link-6" className="link_five">
                  6. Порядок и условия обработки персональных данных
                </a>
              </li>
              <li>
                <a href="#link-7" className="link_five">
                  7. Актуализация, исправление, удаление и уничтожение Персональной информации
                </a>
              </li>
              <li>
                <a href="#link-8" className="link_five">
                  8. Система защиты персональных данных
                </a>
              </li>
            </ol>
            <hr />
            <div className="menu-content__text">
              <ol className="wsnumber4">
                <li className="menu-content__title" id="link-1">
                  Общие положения
                  <ol>
                    <li>
                      Настоящая Политика по обработке и защите персональных данных (далее — Политика) 
                      разработана в соответствии с Конституцией Российской Федерации, Федеральным 
                      законом «О персональных данных», Федеральным законом «Об информации, информационных 
                      технологиях и о защите информации», Трудовым кодексом Российской Федерации, Гражданским 
                      кодексом Российской Федерации, иными федеральными законами и нормативно правовыми 
                      актами и является неотъемлемой частью Пользовательского Соглашения.  
                    </li>
                    <li>
                      Настоящий документ устанавливает порядок организации обработки 12345678901 персональных данных при 
                      использовании Пользователем Системы в соответствии с положениями Пользовательского Соглашения.
                    </li>
                    <li>
                      Заключая Пользовательское Соглашение, Пользователь свободно, своей волей и в своих интересах дает 
                      бессрочное безотзывное письменное согласие на любые способы обработки своих персональных данных, 
                      включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием 
                      средств автоматизации или без использования таких средств с персональными данными, в том числе сбор, 
                      запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, 
                      использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, 
                      удаление, уничтожение персональных данных в установленных настоящей Политикой целях. 
                    </li>
                    <li>
                      Здесь и далее в Политике используются термины и определения, предусмотренные Соглашением, а также 
                      иными заключаемыми с Пользователем договорами, если иное не предусмотрено настоящей Политикой или 
                      не вытекает из ее существа. В иных случаях толкование применяемого в Политике термина производится в 
                      соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной 
                      доктриной.
                      <br />
                      <br />
                      Для целей настоящего Положения используются следующие основные понятия:
                      <br />
                      <br />
                      <em>Сайт «ЛИГА ЭКСПЕРТОВ»</em>
                      {' '}
                      - совокупность программно-аппаратных средств для ЭВМ, обеспечивающих 
                      публикацию данных в Интернет для всеобщего обозрения. Сайт доступен по уникальному электронному адресу или 
                      его буквенному обозначению. Может содержать графическую, текстовую, аудио-, видео-, а также иную информацию, 
                      воспроизводимую с помощью ЭВМ.
                      <br />
                      <br />
                      <em>оператор</em>
                      {' '}
                      –ООО «СТП-Лаб», организующее и (или) осуществляющее обработку персональных данных, 
                      а также определяющее цели и содержание обработки персональных данных;
                      <br />
                      <br />
                      <em>персональные данные</em>
                      {' '}
                      - любая информация, относящаяся к определенному или определяемому на основании 
                      такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, 
                      месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, 
                      доходы, другая информация;
                      <br />
                      <br />
                      <em>субъект персональных данных в контексте настоящего положения</em>
                      {' '}
                      - физическое лицо, являющееся клиентом 
                      - пользователем сайта «ЛИГА ЭКСПЕРТОВ».
                      <em>обработка персональных данных</em>
                      {' '}
                      - действия (операции) с персональными данными, включая сбор, 
                      систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение 
                      (в том числе передача), обезличивание, блокирование, уничтожение персональных данных;
                      <br />
                      <br />
                      <em>конфиденциальность персональных данных</em>
                      {' '}
                      - обязательное для соблюдения оператором или иным получившим 
                      доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта 
                      персональных данных или иного законного основания;
                      <br />
                      <br />
                      <em>распространение персональных данных</em>
                      {' '}
                      - действия, направленные на передачу персональных данных 
                      определенному кругу лиц или на ознакомление с персональными данными неограниченного круга лиц, в том числе 
                      обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных 
                      сетях или предоставление доступа к персональным данным каким-либо иным способом;
                      <br />
                      <br />
                      <em>использование персональных данных</em>
                      {' '}
                      - действия (операции) с персональными данными, совершаемые 
                      оператором в целях принятия решений или совершения иных действий, порождающих юридические последствия в 
                      отношении субъекта персональных данных или других лиц, либо иным образом затрагивающих права и свободы субъекта 
                      персональных данных или других лиц;
                      <br />
                      <br />
                      <em>уничтожение персональных данных</em>
                      {' '}
                      - действия, в результате которых невозможно восстановить содержание 
                      персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные 
                      носители персональных данных работников;
                      <br />
                      <br />
                      <em>обезличивание персональных данных</em>
                      {' '}
                      - действия, в результате которых невозможно определить принадлежность 
                      персональных данных конкретному субъекту персональных данных;
                      <br />
                      <br />
                      <em>блокирование персональных данных</em>
                      {' '}
                      - временное прекращение сбора, систематизации, накопления, использования, 
                      распространения персональных данных, в том числе их передачи;
                      <br />
                      <br />
                      <em>общедоступные персональные данные</em>
                      {' '}
                      - персональные данные, доступ неограниченного круга лиц к которым 
                      предоставлен с согласия субъекта персональных данных или на которые в соответствии с федеральными законами не 
                      распространяется требование соблюдения конфиденциальности.
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-2">
                  Персональные данные
                  <ol>
                    <li>
                      Под персональными данными в настоящей Политике понимается:
                      <ol>
                        <li>
                          Информация, которую Пользователь предоставляет о себе самостоятельно при регистрации и/или авторизации, 
                          регистрации и/или верификации в Системе, а также в процессе дальнейшего использования Системы, включая 
                          персональные данные Пользователя (адреса электронной почты, номер телефона, фамилия, имя, отчество Пользователя).
                        </li>
                        <li>
                          Данные, которые передаются в автоматическом режиме в зависимости от настроек программного обеспечения 
                          Пользователя, включая, но не ограничиваясь: IP-адрес, cookie, данные об используемом Пользователем программном 
                          обеспечении и оборудовании для работы в сети связи, включая Интернет, параметрах и настройках интернет-браузеров, 
                          передаваемой и получаемой с использованием Системы информации и материалах.
                        </li>
                      </ol>
                    </li>
                    <li>
                      ООО «СТП-Лаб» не несет ответственность за порядок использования Персональных данных Пользователя третьими 
                      лицами, с которыми Пользователь взаимодействует в рамках использования Системы.
                    </li>
                    <li>
                      Пользователь осознает и принимает возможность размещения на страницах Сайта программного обеспечения 
                      третьих лиц, в результате чего такие лица могут получать указанные в п.2.1.2 обезличенные данные.
                      <br />
                      <br />
                      Пользователь вправе самостоятельно ограничить сбор такой информации третьими лицами, используя 
                      стандартные настройки конфиденциальности применяемого им для работы с Сайтом интернет-браузера.
                      <br />
                      <br />
                      К указанному программному обеспечению третьих лиц среди прочего могут относиться:
                      <ol>
                        <ul>
                          <li>системы по сбору статистики посещений (например, счетчики bigmir.net, GoogleAnalytics и т.д.);</li>
                          <li>социальные плагины (блоки) социальных сетей (например, Facebook и т.п.);</li>
                          <li>системы баннеропоказов (например, AdRiver и т.п.);</li>
                          <li>другие системы сбора обезличенной информации.</li>
                        </ul>
                      </ol>
                    </li>
                    <li>
                      ООО «СТП-Лаб» вправе устанавливать требования к составу персональных данных Пользователя, которые должна 
                      обязательно предоставляться для использования Системы и основанного на нем Сервиса. Если определенная информация 
                      не помечена ООО «СТП-Лаб» как обязательная, ее предоставление или раскрытие осуществляется Пользователем по своему усмотрению.
                    </li>
                    <li>
                      ООО «СТП-Лаб» не осуществляет проверку достоверности предоставляемых персональных данных, полагая, что 
                      Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в 
                      актуальном состоянии.
                    </li>
                    <li>
                      Указанные в пункте 2.1 Положения персональные данные обрабатываются в целях идентификации Пользователей, 
                      обеспечения исполнения Пользовательского соглашения, предоставления Пользователю персонализированных сервисов 
                      и контента, улучшения качества работы сайта и предоставления сервисов, проведения на основе обезличенных 
                      персональных данных статистических и иных исследований.
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-3">
                  Цели обработки персональных данных
                  <ol>
                    <li>
                      Обработка, в том числе сбор и хранение Персональных данных, осуществляется исключительно в тех случаях, 
                      когда такие данные необходимы для заключения и исполнения договоров с Пользователем.
                    </li>
                    <li>
                      Использование персональных данных, в частности, обработка персональных данных Пользователей Сайта 
                      осуществляется исключительно в целях предоставления Пользователю возможности взаимодействовать с Сайтом:
                      <ul>
                        <li>Заключение договоров на использование Системы и Сервиса;</li>
                        <li>
                          Исполнение обязательств по заключенным договорам, включая предоставление Пользователю доступа к 
                          Системе и Сервису;
                        </li>
                        <li>Идентификация Пользователя в рамках исполнения обязательств по заключенным с ним договорам;</li>
                        <li>Оказание технической поддержки в связи с использованием Системы и Сервиса;</li>
                        <li>
                          Обеспечение связи с Пользователем в целях информационного обслуживания и улучшения качества 
                          Сервиса, в том числе в порядке нотификации с привлечением третьих лиц;
                        </li>
                        <li>
                          Использование обезличенных данных для таргетинга рекламных и/или информационных материалов 
                          по возрасту, полу, другим признакам;
                        </li>
                        <li>Проведение маркетинговых, статистических и иных исследований на основе обезличенных данных;</li>
                        <li>Проведения акций, опросов, исследований;</li>
                        <li>
                          Предоставления субъектам персональных данных и информации об оказываемых услугах, о разработке 
                          новых продуктов и услуг;
                          {' '}
                        </li>
                        <li>Информирования о предложениях по продуктам и услугам;</li> 
                        <li>Защиты прав и законных интересов оператора и Пользователя.</li> 
                      </ul>
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-4">
                  Правовые основания обработки персональных данных
                  <ol>
                    <li>
                      Правовыми основаниями обработки Оператором персональных данных является комплекс правовых актов, основанных 
                      на Конституции Российской Федерации, законах Российской Федерации, во исполнение которых и в соответствии с 
                      которыми Оператор осуществляет свою деятельность и обработку персональных данных.
                      К общим правовым основаниям обработки персональных данных относятся: 
                      <ul>
                        <li>Конституция Российской Федерации;</li>
                        <li>Федеральный закон № 73-ФЗ от 31.05.2001 г. «О государственной судебно-экспертной деятельности в РФ»;</li>
                        <li>Гражданско-процессуальный кодекс РФ;</li>
                        <li>Арбитражно-процессуальный кодекс РФ;</li>
                        <li>Кодекс административного судопроизводства;</li>
                        <li>устав ООО «СТП-Лаб»;</li>
                        <li>иные федеральные законы и принятые на их основе подзаконные правовые акты;</li> 
                      </ul>
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-5">
                  Категории субъектов персональных данных
                  <ol>
                    <li>
                      Оператор осуществляет обработку персональных данных следующих категорий Субъектов персональных данных:
                      <br />
                      <br />
                      <b>Клиентов</b>
                      {' '}
                      – лиц, интересующихся и/или принимаемых участие в осуществляемой Оператором уставной 
                      деятельности или в бизнес-процессах, в том числе намеревающихся стать контрагентом Оператора;
                      <br /> 
                      {' '}
                      <br />
                      <b>Контрагентов</b>
                      {' '}
                      – лиц, состоящих в договорных отношениях с Оператором;
                      <br />
                      <br /> 
                      <b>Посетителей</b>
                      {' '}
                      – лиц, являющихся посетителями Оператора и участниками мероприятий, проводимых 
                      Оператором, представителями/работниками клиентов и/контрагентов Оператора (юридических лиц, индивидуальных 
                      предпринимателей), представителями (должностными лицами) государственных, муниципальных органов 
                      законодательной, исполнительной и судебной власти и управления, представители общественных организаций, 
                      коммерческих и некоммерческих организаций и иных объединений (в т.ч. иностранных);
                      <br />
                      <br />
                      <b>Пользователей сайта Оператора</b>
                      {' '}
                      – лиц, пользующиеся формой обратной связи на сайте «ЛИГА ЭКСПЕРТОВ» 
                      или посетивших данный сайт.
                      <br />
                      <br /> 
                      <b>Третьих лиц</b>
                      {' '}
                      – лиц, являющихся законными представителями Субъекта персональных данных; лиц, 
                      принимаемых участие в создании и финансово-хозяйственной деятельности Оператора, (учредителей, акционеров, 
                      членов органов управления и контроля, бенефициаров и т.п.); лиц, письменно обратившихся к оператору с 
                      уведомлениями, заявлениями, предложениями, запросами, возражениями, претензиями, жалобами и т.п., 
                      содержащими персональные данные;
                      <br />
                      <br />
                      <b>Иных Субъектов персональных данных</b>
                      {' '}
                      – лиц, которые не вошли в вышеперечисленные категории и 
                      обработка персональных данных которых не противоречит законодательству Российской Федерации.
                      <br />
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-6">
                  Порядок и условия обработки персональных данных
                  <ol>
                    <li>

                      Получение Оператором персональных данных осуществляется в электронной форме посредством информационно- 
                      телекоммуникационной сети «Интернет». В случаях, установленных законом, согласие на обработку его 
                      персональных данных дает законный представитель Субъекта персональных данных. Персональные данные могут 
                      быть получены Оператором от лица, не являющегося Субъектом персональных данных, при условии предоставления 
                      Оператору подтверждения наличия оснований, указанных в Федеральном законе «О персональных данных».
                      <br />
                      <br /> 
                      Согласие Субъекта персональных данных предоставляется Оператору в любой позволяющей подтвердить факт его 
                      получения форме, если иное не установлено федеральным законом. Согласие на обработку персональных данных 
                      может быть отозвано Субъектом персональных данных. В случае отзыва Субъектом персональных данных согласия 
                      на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия 
                      Субъекта персональных данных при наличии оснований, указанных в Федеральном законе «О персональных данных».
                      <br />
                      <br />
                      Хранение персональных данных осуществляется в форме, позволяющей определить Субъекта персональных данных, 
                      не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не 
                      установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по 
                      которому является Субъект персональных данных. 
                      {' '}
                      <br />
                      <br />
                      Хранение персональных данных Пользователя осуществляется в защищенном кодовом формате.
                      <br />
                      <br />
                      В отношении Персональных данных Пользователя сохраняется их конфиденциальность, за исключением случаев, 
                      когда технология Системы либо настройки используемого Пользователем программного обеспечения 
                      предусматривают открытый обмен информацией с иными Пользователями Системы или с любыми пользователями 
                      сети Интернет.
                      <br />
                      <br />
                      ООО «СТП-Лаб» вправе передавать персональные данные третьим лицам в следующих случаях:
                      <br />
                      <ul>
                        <li>
                          Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек 
                          используемого программного обеспечения, не ограничивающих предоставление определенной информации;
                        </li>
                        <li>
                          В связи с передачей Системы во владение, пользование или собственность такого третьего лица, 
                          включая уступку прав по заключенным с Пользователем договорам в пользу такого третьего лица;
                        </li>
                        <li>
                          По запросу суда или иного уполномоченного государственного органа в рамках установленной 
                          законодательством процедуры.
                        </li>
                      </ul>
                      Базы данных Оператора, содержащие персональные данные Субъектов персональных данных, находятся на 
                      территории Российской Федерации. 
                      {' '}
                      <br />
                      <br />
                      Условием прекращения обработки персональных данных может являться достижение целей обработки 
                      персональных данных, истечение срока действия согласия или отзыв согласия Субъекта персональных данных 
                      на обработку его персональных данных, а также выявление неправомерной обработки персональных данных. 
                      После прекращения обработки, обрабатываемые персональные данные подлежат обезличиванию, удалению и уничтожению.
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-7">
                  Актуализация, исправление, удаление и уничтожение Персональной информации
                  <ol>
                    <li>
                      Пользователь вправе в любой момент самостоятельно отредактировать в своем Личном кабинете предоставленные им 
                      при регистрации и/или авторизации, регистрации и/или верификации персональные данные.
                    </li>
                    <li>
                      В случае прекращения заключенного договора, Пользователь вправе удалить собственную учетную запись либо 
                      реализовать право на отзыв согласия на обработку его персональных данных путем направления ООО «СТП-Лаб» запроса 
                      на удаление своей учетной записи.
                    </li>
                    <li>
                      В случае подтверждения факта неточности персональных данных или неправомерности их обработки, персональные данные 
                      подлежат их актуализации оператором, а обработка должна быть прекращена. 
                    </li>
                    <li>
                      При достижении целей обработки персональных данных, а также в случае отзыва субъектом персональных данных согласия 
                      на их обработку персональные данные подлежат уничтожению, если:  
                      <ul>
                        <li>
                          иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является 
                          субъект персональных данных;
                        </li>  
                        <li>
                          оператор не вправе осуществлять обработку без согласия субъекта персональных данных на основаниях, 
                          предусмотренных Федеральным законом «О персональных данных» или иными федеральными законами;
                        </li>  
                        <li>
                          иное не предусмотрено иным соглашением между оператором и субъектом персональных данных. Оператор обязан 
                          сообщить субъекту персональных данных или его представителю информацию об осуществляемой им обработке персональных 
                          данных такого субъекта по запросу последнего.
                        </li>
                      </ul>
                    </li>
                  </ol>
                </li>
                <li className="menu-content__title" id="link-8">
                  Система защиты персональных данных
                  <ol>
                    <li>
                      Меры по обеспечению безопасности персональных данных при их обработке.
                      <ol>
                        <li>
                          Оператор при обработке персональных данных обязан принимать необходимые правовые, организационные и 
                          технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или 
                          случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения 
                          персональных данных, а также от иных неправомерных действий в отношении персональных данных.
                        </li>
                        <li>
                          Обеспечение безопасности персональных данных достигается, в частности:
                          <ol>
                            <ul>
                              <li>
                                определением угроз безопасности персональных данных при их обработке в информационных 
                                системах персональных данных;
                              </li> 
                              <li>
                                применением организационных и технических мер по обеспечению безопасности персональных данных 
                                при их обработке в информационных системах персональных данных, необходимых для выполнения 
                                требований к защите персональных данных;
                              </li> 
                              <li>
                                применением прошедших в установленном порядке процедуру оценки соответствия средств защиты 
                                информации;
                              </li>
                              <li>
                                оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода 
                                в эксплуатацию информационной системы персональных данных;
                              </li> 
                              <li>учетом машинных носителей персональных данных;</li> 
                              <li>обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;</li> 
                              <li>
                                восстановлением персональных данных, модифицированных или уничтоженных вследствие 
                                несанкционированного доступа к ним;
                              </li> 
                              <li>
                                установлением правил доступа к персональным данным, обрабатываемым в информационной системе 
                                персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с 
                                персональными данными в информационной системе персональных данных;
                              </li> 
                              <li>
                                контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня 
                                защищенности информационных систем персональных данных.
                              </li> 
                            </ul>
                          </ol>
                        </li>
                        <li>
                          Для целей Положения под угрозами безопасности персональных данных понимается совокупность условий и факторов, 
                          создающих опасность несанкционированного, в том числе случайного, доступа к персональным данным, результатом 
                          которого могут стать уничтожение, изменение, блокирование, копирование, предоставление, распространение персональных 
                          данных, а также иные неправомерные действия при их обработке в информационной системе персональных данных. Под 
                          уровнем защищенности персональных данных понимается комплексный показатель, характеризующий требования, исполнение 
                          которых обеспечивает нейтрализацию определенных угроз безопасности персональных данных при их обработке в 
                          информационной системе персональных данных.
                        </li>
                      </ol>
                    </li>
                    <li>
                      Защищаемые сведения о субъекте персональных данных.
                      <p className="menu-content__ps21">
                        К защищаемым сведениям о субъекте персональных данных на Сайте относятся данные, позволяющие идентифицировать субъект 
                        персональных данных и/или получить о нем дополнительные сведения, предусмотренные законодательством и Положением.
                        <br />
                      </p>
                    </li>
                    <li>
                      Защищаемые объекты персональных данных.
                      <ol>
                        <li>
                          К защищаемым объектам персональных данных на Сайте относятся:
                          <ol>
                            <ul>
                              <li>
                                объекты информатизации и технические средства автоматизированной обработки информации, содержащей персональные 
                                данные;
                              </li>
                              <li>
                                информационные ресурсы (базы данных, файлы и др.), содержащие информацию об информационно-телекоммуникационных 
                                системах, в которых циркулируют персональные данные, о событиях, произошедших с управляемыми объектами, о 
                                планах обеспечения бесперебойной работы и процедурах перехода к управлению в аварийных режимах;
                              </li>
                              <li>
                                каналы связи, которые используются для передачи персональных данных в виде информативных электрических сигналов
                                и физических полей;
                              </li>
                              <li>
                                отчуждаемые носители информации на магнитной, магнитно-оптической и иной основе, применяемые для обработки 
                                персональных данных.
                              </li>
                            </ul>
                          </ol>
                        </li>
                        <li>
                          Технологическая информация об информационных системах и элементах системы защиты персональных данных,подлежащая защите, включает: 
                          <ol>
                            <ul>
                              <li>
                                сведения о системе управления доступом на объекты информатизации, на которых осуществляется обработка 
                                персональных данных;
                              </li>
                              <li>управляющая информация (конфигурационные файлы, таблицы маршрутизации, настройки системы защиты и пр.);</li>
                              <li>
                                технологическая информация средств доступа к системам управления (аутентификационная информация, ключи и 
                                атрибуты доступа и др.);
                              </li>
                              <li>
                                характеристики каналов связи, которые используются для передачи персональных данных в виде информативных 
                                электрических сигналов и физических полей;
                              </li>
                              <li>
                                информация о средствах защиты персональных данных, их составе и структуре, принципах и технических 
                                решениях защиты;
                              </li>
                              <li>
                                служебные данные (метаданные) появляющиеся при работе программного обеспечения, сообщений и протоколов 
                                межсетевого взаимодействия, в результате обработки персональных данных.
                              </li>
                            </ul>
                          </ol>
                        </li>
                      </ol>
                    </li>
                    <li>
                      Требования к системе защиты персональных данных.
                      <br />
                      <br />
                      Система защиты персональных данных должна соответствовать требованиям постановления Правительства РФ от 1 ноября 2012 г. № 1119 
                      «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных».
                    </li>
                    <ol>
                      <li>
                        Система защиты персональных данных должна обеспечивать:
                        <ol>
                          <ul>
                            <li>
                              своевременное обнаружение и предотвращение несанкционированного доступа к персональным данным и 
                              (или) передачи их лицам, не имеющим права доступа к такой информации;
                            </li>
                            <li>
                              недопущение воздействия на технические средства автоматизированной обработки персональных данных, 
                              в результате которого может быть нарушено их функционирование;
                            </li>
                            <li>
                              возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных 
                              вследствие несанкционированного доступа к ним;
                            </li>
                            <li>постоянный контроль за обеспечением уровня защищенности персональных данных.</li>
                          </ul>
                        </ol>
                      </li>
                      <li>
                        Средства защиты информации, применяемые в информационных системах, должны в установленном порядке проходить 
                        процедуру оценки соответствия.
                      </li>
                    </ol>
                    <li>
                      Методы и способы защиты информации в информационных системах персональных данных.
                      <ol>
                        <li>
                          Методы и способы защиты информации в информационных системах персональных данных Оператора должны соответствовать 
                          требованиям приказа ФСТЭК РФ от 18 февраля 2013 г. № 21 «Об утверждении Состава и содержания организационных и 
                          технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах 
                          персональных данных»;
                        </li>
                        <li>
                          Основными методами и способами защиты информации в информационных системах персональных данных Пользователей являются 
                          методы и способы защиты информации от несанкционированного, в том числе случайного, доступа к персональным данным, 
                          результатом которого может стать уничтожение, изменение, блокирование, копирование, распространение персональных 
                          данных, а также иных несанкционированных действий (далее – методы и способы защиты информации от НСД).
                        </li>
                        <li>
                          Выбор и реализация методов и способов защиты информации на Сайте осуществляется в соответствии с рекомендациями 
                          регуляторов в области защиты информации – ФСТЭК России и ФСБ России, с учетом определяемых Оператором угроз 
                          безопасности персональных данных (модели угроз) и в зависимости от класса информационной системы.
                        </li>
                        <li>
                          Выбранные и реализованные методы и способы защиты информации на Сайте должны обеспечивать нейтрализацию 
                          предполагаемых угроз безопасности персональных данных при их обработке
                        </li>
                      </ol>
                    </li>
                    <li>
                      Меры защиты информации, составляющей персональные данные.
                      <ol>
                        <li>
                          Меры по охране баз данных, содержащих персональные данные, принимаемые Оператором, должны включать в себя:
                          <ol>
                            <ul>
                              <li>определение перечня информации, составляющей персональные данные;</li>
                              <li>
                                ограничение доступа к информации, содержащей персональные данные, путем установления порядка обращения 
                                с этой информацией и контроля за соблюдением такого порядка.
                              </li>
                            </ul>
                          </ol>
                        </li>
                        <li>
                          Меры по охране конфиденциальности информации признаются разумно достаточными, если:
                          <ol>
                            <ul>
                              <li>исключается доступ к персональным данным любых третьих лиц без согласия Оператора;</li>
                              <li>
                                обеспечивается возможность использования информации, содержащей персональные данные, 
                                без нарушения законодательства о персональных данных;
                              </li>
                              <li>
                                при работе с Пользователем устанавливается такой порядок действий Оператора, при котором обеспечивается 
                                сохранность сведений, содержащих персональные данные Пользователя.
                              </li>
                            </ul>
                          </ol>
                        </li>
                        <li>
                          Персональные данные не могут быть использованы в целях, противоречащих требованиям Федерального закона, защиты 
                          основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны 
                          страны и безопасности государства.
                        </li>
                      </ol>
                    </li>
                    <li>
                      Ответственность за соблюдение режима персональных данных по отношению к персональным данным, находящимся в базах данных Сайта, 
                      несут ответственные за обработку персональных данных.
                    </li>
                  </ol>
                </li>
              </ol>
              <br />
            </div>
            Дата публикации 20.10.2019 
            {' '}
            <br />
            © 2020 ООО “СТП-Лаб”
            <hr />
          </div>
          <br />
        </GridRow>
      </div>
    </div>
  );
}
