import React from 'react';
import GridRow from 'arui-feather/grid-row';
import '../../../../../theme/styles/settings.scss';

export default function MainSections() {
  return (
    <div className="main-sections">
      <div className="">
        <h2 className="text-center">Политика сообщества</h2>
        <GridRow>
          <div>
            Пользователи сообщества используют Лигу Экспертов для совершения взаимовыгодных сделок, 
            обсуждения идей, обмена мнениями, профессиональными знаниями и секретами.
            <br /> 
            Эта политика является частью  свода Политик Лиги Экспертов. используя ресурс, 
            пользователь соглашается с этой политикой и нашими Условиями использования.
            <hr />
            <ol>
              <li>
                <a href="#link-1" className="link_five">
                  1. Пользование Лигой Экспертов
                </a>
              </li>
              <li>
                <a href="#link-2" className="link_five">
                  2. Форумы
                </a>
              </li>
              <li>
                <a href="#link-3" className="link_five">
                  3. Прямые сообщения
                </a>
              </li>
              <li>
                <a href="#link-4" className="link_five">
                  4. Команды
                </a>
              </li>
              <li>
                <a href="#link-5" className="link_five">
                  5. Стриминг  канал Лига Экспертов
                </a>
              </li>
            </ol>
            <hr />
            <div className="menu-content__text">
              <p className="menu-content__title" id="link-1">
                1. Пользование Лигой Экспертов
              </p>
              Лига Экспертов - это среда, в которой пользователи достигшие возраста 
              старше 18 лет взаимодействуют друг с другом. Пользователи должны  соблюдать правила: 
              <br />
              <ol className="menu-list-terms">
                <li>
                  Уважайте
                  {' '} 
                  {' '}
                  <a href="/privacy-policy" className="link_five">конфиденциальность </a>  
                  других участников . Не публикуйте в общедоступных разделах 
                  информацию, как свою персональную, так и известную вам о другим пользователях.
                </li>
                <li>
                  Нельзя регистрироваться и пользоваться поддельной личностью.
                </li>                
                {' '}
                <li>
                  Быть уважительными к другим пользователям.
                </li>
                <li>
                  Нельзя использовать Лигу Экспертов для рекламы не предусмотренной Политиками ресурса. 
                </li>
                <li>
                  Запрещается не уважительное отношение к другим пользователям. Публичное унижение 
                  участника, витрины или услуги эксперта.
                </li>
                <li>
                  Нельзя использовать инструментарий Лиги Экспертов для вмешательства в дела пользователя.
                </li>
                <li>
                  Запрещены:
                  <ol>
                    <ul className="menu-content__ps">
                      <li>
                        спам, нежелательные или повторяющиеся публикации;
                      </li>
                      <li>
                        ссылки на витрину, услугу и эксперта;
                      </li>                
                      <li>
                        сбор средств на любые несанкционированные Лигой Экспертов объекты и мероприятия;. 
                      </li>
                      <li>
                        публикация в любом виде номеров телефонов, адресов электронной почты;
                      </li>
                      <li>
                        аккаунтов в социальных и иных указаний на тот или иной объект, субъект или персону;
                      </li>
                      <li>
                        опросы;
                      </li>
                      <li>
                        ссылки на аккаунты в социальных сетях;
                      </li>
                      <li>
                        иные не разрешенные Политиками Лиги Экспертов  использования ресурса.
                      </li>
                    </ul>
                  </ol>
                </li>
                <li>
                  Нельзя использовать общественные пространства для обсуждения и согласования цен и 
                  действий между пользователями.
                </li>
                <li>
                  Нельзя нарушать 
                  {' '}
                  {' '} 
                  {' '}
                  <a href="/anti-discrimination-policy" className="link_five">Антидискриминационную Политику</a>
                  {' '}
                  Лиги Экспертов.
                </li>
                <li>
                  Запрещаются публикации угроз насилия в отношении других, поощрения других к участию 
                  в насилии или незаконной деятельности.
                </li>
                <li>
                  Запрещается нарушать чью-либо интеллектуальную собственность и поощрять других 
                  заниматься такой деятельностью.
                </li>
                Лига Экспертов  оставляет за собой право предпринимать действия против любого аккаунта 
                или контента, которые нарушают эту политику. Это может быть, как удаление вашего контента, 
                так и временная блокировка учетной записи, постоянный запрет или приостановка действие ваших 
                прав на публикацию материалов в сообществе.
              </ol>
              <p className="menu-content__title" id="link-2">
                2. Форумы
              </p>
              Форумы - это среда для высказывания  новых идей, предложений и обсуждения насущных
              вопросов.
              <br />
              Используя форумы Лиги Экспертов, пользователь принимает, что:
              <br />
              <ol className="menu-list-terms">
                <li>
                  Опубликованные заметки на форумах постоянны, если они не удалены за нарушение Политик Лиги Экспертов. 
                </li>
                <li>
                  Сообщения должны быть полезными и конструктивными при выражении своего несогласия или критики. 
                  Нельзя оскорблять, троллить,  преследовать, угрожать и призывать пользователей участвовать 
                  в этих действиях. 
                </li>                
                <li>
                  Модератор форума имеет право предпринять действия без обсуждения направленные на его 
                  организацию, востребованность и полезность.
                </li>
                <li>
                  Лига Экспертов  оставляет за собой право в любое время удалить любой неуместный 
                  контент на форумах.
                </li>
              </ol>
              <p className="menu-content__title" id="link-3">
                3. Прямые сообщения
              </p>
              Пользователи могут отправлять друг другу сообщения, используя встроенную систему 
              обмена сообщениями Лиги Экспертов.
              <br />
              Используя сообщения в Лиге Экспертов, вы соглашаетесь со всеми Политиками ресурса. 
              Категорически запрещается отправлять сообщения, которые считаются:
              <br />
              <ol className="menu-list-terms">
                <li>
                  Оскорбительными, угрожающими, дискредитирующими, преследующими или иным образом 
                  нарушающий нашу
                  {' '} 
                  {' '}
                  <a href="/anti-discrimination-policy" className="link_five">Антидискриминационную политику.</a>
                </li>
                <li>
                  Непристойными или вульгарными.
                </li>                
                <li>
                  Реклама или рекламные акции не получившие одобрения администрацией Лиги Экспертов
                  и нарушающие  Политики ресурса.
                </li>
              </ol>
              <p className="menu-content__title" id="link-4">
                4. Команды
              </p>
              Вы можете создавать с другими участниками Лиги Экспертов сообщества, Команды, схожие 
              по интересам для общения, реализации коллективных скидочных акций, накопительных 
              программ, продвижения внутри Лиши Экспертов. 
              {' '}
              <br />
              Используя инструменты Лиги Экспертов , вы подтверждаете, что:
              <br />
              <ol className="menu-list-terms">
                <li>
                  Лига Экспертов не несет ответственности и не участвует в политике членства команды, 
                  сборах, финансах или любых иных действиях.
                </li>                
                <li>
                  Команды, которые не соответствуют политике Лиги Экспертов, могут быть удалены
                </li>
                <li>
                  Лига Экспертов оставляет за собой право удалить любую команду по любой причине и без объяснения причин
                </li>                
                <li>
                  Лига Экспертов может приостановить деятельность команд до устранение выставленных администрацией нарушений.
                </li>
                <li>
                  Лига Экспертов оставляет за собой право удалить любую команду по любой причине и без объяснения причин
                </li>                
                <li>
                  Лига Экспертов не будет выступать посредником в спорах между командами и сторонними организациями, 
                  а также в спорах между командами или членами команды.
                </li>
                <li>
                  Лига Экспертов не будет контролировать сторонние форумы или другие сайты независимых команд.
                </li>
                <li>
                  Любое использование наименования «Лига Экспертов», других товарных знаков мультиплатформы 
                  «МОЕ ВСЕ» или аналогичных ссылок, признаков, знаков должно соответствовать Политике 
                  Лиги Экспертов.
                </li>
                <li>
                  Команда не может использовать любые тексты, изображения, баннеры, логотипы несущие тем 
                  или иным образом оскорбления, и нарушающие Политики Лиги Экспертов.
                </li>
                <li>
                  Команда не может быть создана и использована с целью увеличения и перенаправления 
                  трафика в  любое другое место в Интернете. 
                </li>
                <li>
                  Лига Экспертов оставляет за собой право удалять ссылки на любой странице профиля 
                  или на странице команды по любой причине. 
                </li>
                <li>
                  Любая реклама не предусмотренная Политикой тарифов и  не согласованная с администрацией 
                  Лиги Экспертов прямая или косвенная не допускается.
                </li>
                <li>
                  Команда должна иметь одного лидера  и не более 4 помощников. Обязанностью капитана команды 
                  является вовлечение всех участников в деятельность и во все фазы рабочего процесса 
                  созданного коллектива.
                </li>
                <li>
                  Командная среда не может быть использована споров с другими участниками или с 
                  администрацией Лиги Экспертов.
                </li>
                <li>
                  У команды могут быть свои условия и требования к членству в команде, соответствующие всем
                  {' '} 
                  <a href="/pravila-of-our-house" className="link_five">Политикам Лиги Экспертов</a>
                  {' '}
                  . 
                  Руководство команды несет ответственность за соблюдение правил и требований команды.
                </li>
                <li>
                  При использовании командой специальных тегов («теги команды») необходимо включать  в них  
                  слово «команда». Лига Экспертов не будет выступать посредником в спорах, касающихся использования 
                  командных тегов.
                </li>
              </ol>
              <p className="menu-content__title" id="link-5">
                5. Стриминг  канал Лига Экспертов
              </p>
              Стриминг канал Лига Экспертов связывает потенциальных покупателей с экспертами, 
              которые участвуют в презентациях, акциях, семинарах, мастер-классах в области 
              своей основной специализации.
              <br /> 
              Чтобы ваше мероприятие соответствовало требованиям Лиги Экспертов, оно 
              удовлетворять следующим требованиям: 
              <br />
              <ol>
                <ul className="menu-content__ps">
                  <li>
                    Проводилось из стационарного места.;
                  </li>
                  <li>
                    Ведущим выступал непосредственно зарегистрировавшийся эксперт, имеющий 
                    рейтинг активности не менее 60 баллов.
                  </li>                
                  <li>
                    Вспомогательный персонал не может быть более 3 человек, и они не должны 
                    принимать непосредственного участия в стриминг трансляции.
                  </li>
                  <li>
                    Имело дату и время начала события.
                  </li>
                  <li>
                    Было открытым и доступным.
                  </li>
                  <li>
                    Имело ограниченное количество участников.
                  </li>
                  <li>
                    Было ограниченно во времени.
                  </li>
                  <li>
                    Не нарушало политик Лиги Экспертов.
                  </li>
                </ul>
              </ol>
              <br />
              Вот несколько примеров событий, которые можно продвигать с помощью стриминг 
              канал Лиги Экспертов:
              <ol>
                <ul className="menu-content__ps">
                  <li>
                    Тонкости и секреты профессии.
                  </li>
                  <li>
                    Как продвинуть свои услуги.
                  </li>                
                  <li>
                    Особенные события.
                  </li>
                  <li>
                    Отвечаю на вопросы.
                  </li>
                </ul>
              </ol>
              <br />
            </div>
            Дата публикации 20.10.2019 
            {' '}
            <br />
            © 2020 ООО “СТП-Лаб”
            <hr />
          </div>
          <br />
        </GridRow>
      </div>
    </div>
  );
}
