import React from 'react';
import GridRow from 'arui-feather/grid-row';
import '../../../../../theme/styles/settings.scss';

export default function MainSections() {
  return (
    <div className="">
      <div className="">
        <h2 className="text-center">Партнерская политика</h2>
        <GridRow>
          <div>
            Партнерская программа Лиги Экспертов предусматривает возможность получения вознаграждения
            или комиссии за продвижения экспертных услуг своих зарегистрированных пользователей, 
            полученных с совершенных сделок в среде Лиге Экспертов,  за счет привлечения клиентов с 
            ресурсов партнера: веб-сайтов, блогов, каналов, ссылок и иных инструментов.
            <br />
            В этой Политике разъясняются права и обязанности при участии в партнерской программе 
            Лиги Экспертов.
            <br />
            Эта политика является частью наших Правил Использования . Принимая участие в партнерской 
            программе Лиги Экспертов, вы соглашаетесь с этой политикой и нашими 
            {' '}
            {' '} 
            <a href="/terms-of-use" className="link_five">Правилами использования</a>
            {' '}
            .
            <hr />
            <ol>
              <li>
                <a href="#link-1" className="link_five">
                  1. Право на участие и зачисление в партнерскую программу
                </a>
              </li>
              <li>
                <a href="#link-2" className="link_five">
                  2. Вознаграждение, комиссии за совершенные сделки экспертных услуг и их выплаты.
                </a>
              </li>
              <li>
                <a href="#link-3" className="link_five">
                  3. Ограничения программы
                </a>
              </li>
              <li>
                <a href="#link-1_1" className="link_five menu_link">
                  Социальные сети и обмен
                </a>
              </li>
              <li>
                <a href="#link-1_2" className="link_five menu_link">
                  Ограничения на использование и упоминание Лиги Экспертов в партнерских ресурсах
                </a>
              </li>
              <li>
                <a href="#link-1_3" className="link_five menu_link">
                  Ответственность за Ваш ресурс
                </a>
              </li>
            </ol>
            <hr />
            <div className="menu-content__text">
              <p className="menu-content__title" id="link-1">
                1. Право на участие и зачисление в партнерскую программу
              </p>
              Потенциальные партнеры должны подать заявку и получить одобрение Лиги Экспертов, 
              чтобы получить доступ к партнерской программе.
              <br />
              В оценке потенциальных партнеров Лига Экспертов руководствуется следующими критериями:
              <br />
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      тип сайта или ресурса;
                    </li>
                    <li>
                      качество сайта или ресурса;  
                    </li>
                    <li>
                      контент сайта или ресурса; 
                    </li>
                    <li>
                      разнообразие контента сайта или ресурса ;
                    </li>
                    <li>
                      виды рекламируемых товаров;  
                    </li>
                    <li>
                      соответствии бренда или ресурса ценностям и политикам Лиги экспертов; 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              При рассмотрении заявки потенциальным партнерам может быть предложено предоставить 
              дополнительную информацию по любому критерию на усмотрение администрации Лиги Экспертов.
              <br />
              Эксперты имеют право принимать участие в партнерских программах Лиги Экспертов. В 
              партнерских программах не имеют право участвовать собственные и «pодственные» витрины и  
              списки услуг пользователей Лиги Экспертов.
              <br />
              <b>«Родственные»</b>
              {' '}
              - это витрины и списки услуг, с которых эксперт имеет материальную 
              или иную выгоду, прямо или косвенно влияющую на получение совокупного финансового результата 
              от экспертной деятельности. Наличие единого банковского счета или кредитной карты используемых 
              для получения вознаграждения от клиентов позволяет Лиге Экспертов идентифицировать витрины и 
              списки услуг, как «pодственные».
              <br />
              Потенциальные партнеры подают 
              {' '}
              {' '} 
              <a href="/NotFound" className="link_five">заявку</a>
              {' '}
              {' '}
              на присоединение  к партнерской программе. После 
              утверждения заявки администрацией Лиги Экспертов подавший ее считается зарегистрированным 
              партнером Лиги Экспертов.
              <br />
              С партнерской командой администрации Лиги Экспертов можно связаться по адресу
              {' '} 
              <a href="/NotFound" className="link_five">_____@lvisual.com</a>
              {' '}
              {' '}
              .
              <br />
              При желании покинуть партнерскую программу Лиги Экспертов необходимо направить отказ о 
              присоединении к партнерской программе электронным письмом по адресу 
              {' '}
              {' '} 
              <a href="/NotFound" className="link_five">_____@lvisual.com</a>
              {' '} 
              {' '}
              <br />
              Лига Экспертов оставляет за собой право одобрить или отклонить любую заявку на присоединение к 
              Партнерской программе по любой причине. Лига Экспертов в партнерских программах 
              руководствуется законодательством РФ и своими политиками.
              <br />
              <br /> 
              Для участия в партнерской программе Лиги Экспертов необходимо иметь: 
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      сайт с URL.  URL должны быть одобрены администрацией Лиги Экспертов;
                    </li>
                    <li>
                      контент в достаточном количестве для привлечения  клиентов;  
                    </li>
                    <li>
                      регулярное обновление и пополнение контента; 
                    </li>
                    <li>
                      разнообразие контента сайта или ресурса ;
                    </li>
                    <li>
                      список собственных или «pодственные»  экспертных витрин или списков услуг, 
                      если таковые имеются, для предоставления его по электронной почте при подаче 
                      заявки на участие в партнерской программе;  
                    </li>
                    <li>
                      информационный лист для уведомления администрации Лиги Экспертов, в 
                      котором указываются все эксперты принявшие участие, в том или ином виде, 
                      в партнерской программе. 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              Сайты  
              {' '}
              <b><em>ЗАПРЕЩЕННЫЕ</em></b>
              {' '}
              для участия в партнерской программе:
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      «Cash-back» или сайты, предлагающие вознаграждение за покупку или услугу 
                      по реферальным ссылкам;
                    </li>
                    <li>
                      Сайты сравнения цен;  
                    </li>
                    <li>
                      Рекламные сети (онлайн-сети, которые продают или размещают рекламу);
                    </li>
                    <li>
                      Сайты, использующие «всплывающие окна», или запускающие «всплывающие окна», 
                      или скрытые окна в пользовательских браузерах;
                    </li>
                    <li>
                      Сайты социальных сетей, форумы, страницы социальных сетей и реестры;  
                    </li>
                    <li>
                      Сайты с контентом, связанным с сексуальными, религиозными, политическими или 
                      другими деликатными вопросами. 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              Партнеры обязаны соблюдать
              {' '} 
              <a href="/intellectual-property-policy" className="link_five">Политику в области интеллектуальной собственности</a>
              {' '}
              {' '}
              и 
              {' '} 
              <a href="/policy-trademark" className="link_five">Политику в области товарных знаков</a>
              {' '}
              {' '}
              Лиги Экспертов на своих сайтах, 
              мобильных приложениях, в социальных сетях, в рекламных компаниях и объявлениях, 
              а также в любых иных сферах, где осуществляются действия прямо или косвенно 
              затрагивающие интересы Лиги Экспертов в области  этих, перечисленных выше политик. 
              Любое нарушение Политики в области интеллектуальной собственности и Политики в области 
              товарных знаков приводит к удалению из партнерских программ Лиги Экспертов.
              <br /> 
              Лига Экспертов оставляет за собой право удалить Партнеров из Партнерской программы и 
              отказать в обслуживании любому, по любой причине и в любое время.

              <p className="menu-content__title" id="link-2">
                2. Вознаграждение, комиссии за совершенные сделки экспертных услуг и их выплаты.
              </p>
              Партнер имеет возможность получения вознаграждения или комиссии за 
              совершенные сделки экспертных услуг публикуемых на страницах Лиги Экспертов.
              <br />
              <b>Совершенные  сделки</b>
              {' '}
              - это оплаченные сделки экспертных услуг, совершенных на 
              платформе Лига Экспертов пользователями, пришедшими по утвержденной ссылке на сайте 
              Партнера («Партнерская ссылка») 
              <b>Партнерская ссылка</b>
              {' '}
              - может представлять собой URL-адреса, баннеры, или другие 
              креативные средства, используемые Партнером, но не нарушающие Политики Лиги Экспертов.
              <br />
              Ставки комиссий определяются в каждом конкретном случае и могут варьироваться в 
              зависимости от различных факторов, таких как тип ресурса и его содержание.
              <br /> 
              С базовыми тарифами вознаграждений и комиссий можно ознакомиться 
              {' '}
              {' '} 
              <a href="/NotFound" className="link_five">здесь</a>
              {' '}
              {' '}
              .
              <br /> 
              Комиссионные рассчитываются путем умножения соответствующей ставки комиссии и цены 
              экспертных услуг (без учета налогов). Комиссии не выплачиваются за совершенные сделки, которые 
              в последствии были оспорены или прекращены.
              <br />
              При возникновении подозрения на мошеннические действия вознаграждения и комиссии по 
              совершенным сделкам подлежат рассмотрению и другим ограничениям. Лига Экспертов оставляет 
              за собой право не выплачивать вознаграждения и  комиссии  в случае подтверждения 
              мошеннических действий.
              <br />
              Лига Экспертов в партнерских программах использует cookie -файлы браузера для проверки 
              соответствия совершенной сделки. Файлы cookie действительны в течение тридцати (30) дней 
              («Период использования файлов cookie»). Выплаты по совершенным сделкам производятся в 
              течение периода Cookie.
              <br /> 
              Это означает, что Партнер может получить вознаграждение или комиссию за совершенную сделку, 
              если она была совершена в течение тридцати дней после того, как пользователь щелкнул ссылку Партнера
              и он был последним рефералом.
              <br /> 
              При нажатии нескольких Партнерских ссылок, получит вознаграждение или  комиссию та, по которой 
              щелкнули последней до совершенной сделки.
              <br /> 
              Если последний клик приведший к совершению сделки был осуществлен с платного канала, Партнеры 
              не могут претендовать на получение вознаграждения или комиссии.
              <br /> 
              <p className="menu-content__title" id="link-3">
                3. Ограничения программы
              </p>
              Партнеры, которые нарушают любые ограничения действующие в программе:
              <br />
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      могут быть приостановлены или удалены из Партнерской программы;
                    </li>
                    <li>
                      могут не получать бонусы и вознаграждения по усмотрению администрации Лиги Экспертов.  
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              <p className="menu-content__title1" id="link-1_1">
                Социальные сети и обмен
              </p>
              Партнеры могут размещать партнерские ссылки, в соответствии с URL своего веб-сайта,  
              только в каналах социальных сетей и мессенждерах: __________, _________, _________, 
              где они представлены.
              <br />
              Партнерские ссылки запрещены в социальных сетях и мессенджерах: _________, _________.
              <br /> 
              При публикации контента за пределами Лиги Экспертов Партнер несет ответственность за соблюдение 
              политик социальных сетей и мессенджеров в отношении размещения на этих ресурсах партнерских ссылок.

              <p className="menu-content__title1" id="link-1_2">
                Ограничения на использование и упоминание Лиги Экспертов в партнерских ресурсах
              </p>
              Партнеры должны соблюдать следующие условия при работе  с рекламными платформами, поисковыми 
              системами, контентными и социальными сетями, мессенджерами иных ресурсах, где осуществляются 
              действия прямо или косвенно затрагивающие интересы Лиги Экспертов. Партнерам не разрешается:
              <ol>
                <li>
                  <ul className="menu-content__ps">
                    <li>
                      в какой-либо форме включать термин «Лига Экспертов» без разрешения со стороны администрации 
                      платформы, если это не предусмотрено партнерской программой;
                    </li>
                    <li>
                      заказывать или появляться в расширенном или гибридном поиске, который включает 
                      термин «Лига Экспертов»;  
                    </li>
                    <li>
                      заказывать или появляться в орфографических ошибках или вариантах поиска, которые 
                      включают термин «Лига Экспертов»;
                    </li>
                    <li>
                      использовать торговые марки «Лига Экспертов» в любой платной поисковой деятельности, 
                      включая текст объявления, копирование или отображение URL;
                    </li>
                    <li>
                      напрямую связывать свою деятельность платформой Лига Экспертов;  
                    </li>
                    <li>
                      использовать lvisual.com в качестве отображаемого URL; 
                    </li>
                    <li>
                      осуществлять трафик через автоматические перенаправления на странице сайта;  
                    </li>
                    <li>
                      использовать имя «Лига Экспертов» (включая опечатки и варианты) в качестве субдомена или подпапки. 
                    </li>
                  </ul>
                </li>
              </ol>
              <br />
              <p className="menu-content__title1" id="link-1_3">
                Ответственность за Ваш ресурс
              </p>
              Партнеры несут единоличную ответственность за свой сайт, каналы в социальных сетях и 
              мессенждерах,  включая их разработку, эксплуатацию и обслуживание, а также все материалы, 
              которые появляются на них или внутри этих ресурсов. Лига Экспертов снимает с себя всякую 
              ответственность за партнерские сайты, за контент публикуемый Партнером в социальных сетях, 
              мессенджерах и за любые претензии ваших пользователей, связанные с вашим сайтом, каналами 
              в социальных сетях и мессенждерах. Партнеры соглашаются освобождать от ответственности и 
              защищать интересы Лиги Экспертов от любых претензий, связанных со своими сайтом, каналами 
              в социальных сетях и мессенждерах .
              <br />
              <br />
            </div>
            Дата публикации 20.10.2019 
            {' '}
            <br />
            © 2020 ООО “СТП-Лаб”
            <hr />
          </div>
          <br />
        </GridRow>
      </div>
    </div>
  );
}
